@extends('student.layout')
@section('content')

<div class="container">
    <div class="row clearfix bg-white">
        <div class="mypost-list mt-20 p-20">
            <div class="boxs-header m-20">
                <h3 class="custom-font hb-green">
                    <strong>«БЛАГОДАРЯ ЭТОМУ ПРОЕКТУ МЕНЯ ПРИГЛАСИЛИ НА РАБОТУ В СТОЛИЦУ»: О НАСТАВНИКАХ, ИТОГАХ И ВПЕЧАТЛЕНИЯХ ПРОЕКТА «JAS QALAM»</strong> </h3>
                <p>Автор: Админ JasQalam</p>
                <p>Обновлено: 22 минуты назад</p>
            </div>
            <div class="post-box">																														<div class="post-img">
                    <img src="/upload/news/img/1resxrg38Aj1OmH91606415630.jpg" class="img-responsive m-auto" alt="">
                </div>
                <div class="panel panel-default p-20">
                    <p>20 ноября завершился проект по развитию молодёжной журналистики «Jas Qalam» для&nbsp; русскоязычной аудитории. Организатором проекта является Конгресс молодежи Казахстана при поддержке Фонда Нурсултана Назарбаева.&nbsp;</p><p>Цель проекта - развитие казахстанской журналистики, предоставление возможности бесплатно получить знания у профессионалов своего дела – известных журналистов страны, медиа-менеджеров, руководителей СМИ, блогеров и авторов телеграм-каналов, медиа-тренеров.</p><p>Один из спикеров проекта Жанна Ибраева в «выпускной» день поблагодарила участников за «бешеную вовлеченность и отдачу», а также отметила, что благодаря стратегическим и коучинговым инструментам, полученным во время обучения, они смогут уже сейчас создавать целые сообщества для коллаборации и интеграции во благо общества.&nbsp;</p><p>«Я хочу сказать, что есть два типа людей: одни катят мир, другие рядом бегут и кричат «куда катится этот мир». Я, тренер Жанна Ибраева, со всей ответственной заявляю, что те люди, которые прошли обучение на этой площадке, они точно катят этот мир и будут катить. Они сами меняются и вокруг себя все меняют», - выразила свое восхищение молодому поколению медиа-тренер.&nbsp;</p><p>По статистике, обучение прошли более 500 человек, однако она не согласилась с этим количеством:&nbsp;</p><p>«Я сегодня считала, сколько людей прикоснулись к этому проекту. Это даже не 500-1000 человек, а намного-намного больше. Это как геометрическая прогрессия, то есть после каждого занятия было, как минимум, 10-20 публикаций в социальных сетях. А это значит, что подписчики этих людей хотя бы одним ухом поприсутствовали на занятиях, одним глазом что-то прочитали и вникли. Ребята очень открыты к знаниям», - сказала Жанна.&nbsp;&nbsp;</p><p>«Благодаря этому проекту меня уже пригласили в столице работать в редакции», «Такое амбивалентное чувство: и грустно, и радостно одновременно», «Надеюсь, мы будем такими же крутыми и в будущем будем также вещать от Жас калама», «Это колоссальный труд», «Я была удивлена, что здесь так душевно и так тепло, к каждому участнику отдельное внимание», «Я тут встретила людей, которые вдохновили меня справляться с любыми ситуациями в жизни», «Вы дали самое ценное - это знания» - отзываются сами студенты о прошедших недель обучения.&nbsp;</p>
                    <p class="mt-10 mb-0">
                        <a href="https://jasqalam.kz/admin/admin-news/blagodarya-etomu-proektu-menya-priglasili-na-rabotu-v-stolicu-o-nastavnikah-itogah-i-vpechatleniyah-proekta-jas-qalam/edit" class="btn btn-raised bg-blue btn-sm">
                            <i class="fa fa-pencil text-inactive"></i> Изменить </a>

                    </p>
                </div>
            </div>
            <hr>


        </div>
    </div>
</div>


@endsection
