<?php

return [
    //    Header
    'main' => 'Басты',
    'program' => 'Программа',
    'contact' => 'Байланыс',
    'review' => 'Пікірлер',
    'news' => 'Жаңалықтар',
    'about' => 'Біз туралы',
    'courses' => 'Курстар',
    'exam' => 'Емтихан/тесттер',
    'discuss' => 'Форум',
    'certificate' => 'Сертификаттар',
    'my_profile' => 'Менің профилім',
    'settings' => 'Баптаулар',
    //    End Header

    // Main
    'title_1' => 'Оң қоғамдық пікір қалыптастыру үшін',
    'title_2_span' => 'жас журналистер',
    'title_3' => ' пулын ',
    'title_4_span' => 'құру',

    'sub_title' => 'Конвергентті журналистерді даярлау үшін тұрақты білім беру алаңын құру.',
    // Main

    //Main_second
    'second_text' => 'Аудиторияны білу, олардың нені білгісі келетінін және тыңдағысы келетінін, олармен қай тілде сөйлесетінін білу өте маңызды. Әрдайым еш маңызы жоқ болмайтын пресс-релиздерді қайта айтуға қарағанда, сіз шенеуніктерге осы ақпаратты жеткізуге көмектесуіңіз керек. Мен оны осылай көремін, жұмыс жасау өте қызықты, менің ойымша.',
    'second_sub_text' => 'Д. Н. Назарбаеваның "Jas Qalam" республикалық форумында журналистерге жолдаған Үндеуі, 2018 жыл',
    //Main_second

    //Main_third
    'third_text' => 'Дағдыларды үйрену бағдарламалары',
    'third_text_2' => 'Блогердің Дағдылары',
    'third_text_3' => 'PR дағдылары және жеке бренд',
    //Main_third

    //Main_four
    'four_text' => 'Біздің курстардан өткен адамдар',
    //Main_four

    //Main_five
    'five_text' => 'Мұнда сіз біздің компания туралы жаңалықтарды көре аласыз',
    'five_news' => 'Жаңалықтар',
    //Main_five

    //Main_six
    'six_text' => 'Біздің курстарға жазылыңыз',
    'six_text_2' => 'Курстарды көру үшін сайтқа кіріңіз.',
    //Main_six

    //Footer

    //Footer

    //other
    'more_details' => 'Толығырақ',
    'all_reviews' => 'Барлық пікірлер',
    'all_news' => 'Барлық жаңалықтар',
];
